Repository: ArturoUA/49595352
Catalog: tm/cuentoTA-level2.tmx
Source language: de
Languages: es

source: Aber da fällt mir ein, dass ich ja einfach mein Milchgeld nehmen kann, weil ich ab jetzt sowieso nur noch Wasser trinken werde, denn der Mann hat gesagt, dass Kühe so viel pupsen und dadurch die Luft schlecht wird und dass das umweltschädlich ist.
es: Pero se me ha ocurrido que podría ahorrarme el dinero de la leche y solo beber agua a partir de ahora, porque el señor dijo que las vacas se tiran muchos pedos y eso hace que el aire sea malo y dañino para el medio ambiente.

source: Aber erst mal kaufe ich die Müllkralle.
es: Pero antes compraré la garra de basura.

source: Aber ohne Waschmittel.“ Also manchmal versteht Flo solche Sachen richtig gut.
es: "¡Pero sin detergente!“ A veces Flo entiende muy bien las cosas.

source: Da wird Flo aber staunen!
es: ¡A Flo le encantará!

source: Das ist so ein Stab, an dem ist hinten ein Knopf dran, und wenn man den drückt, dann geht vorne ein Haken zu und schnappt Abfall, und das ist natürlich praktisch, weil man sich nicht zu bücken braucht.
es: Es como un palo con un botón en la parte de atrás que cuando lo presionas, se cierra el gancho que hay en la parte delantera y con eso puedes agarrar la basura. Es muy práctico porque así no tienes que agacharte.

source: Das muss ich unbedingt Onkel Jussi erzählen!
es: ¡Tengo que contarle todo esto al tío Jussi!

source: Der wohnt bei uns nebenan und er hat sogar 187 Kühe und 33 Kälber und dazu auch noch einen Bullen.
es: Él vive al lado de nuestra casa y tiene 187 vacas, 33 terneros y hasta un toro.

source: Leider habe ich keinen Euro dabei.
es: Desafortunadamente no llevo ningún euro encima.

source: Wisst ihr, was eine Müllkralle ist?
es: ¿Sabéis qué es una garra de basura?

source: „Aha“, antwortet Mama.
es: "Ajá" respondió mamá.

source: „Das hat der Mann in der Schule heute gesagt“, erkläre ich.
es: "Es lo que nos ha dichoi un hombre hoy en el cole" le explico.

source: „Das machen natürlich Mimi und ich!
es: "Eso lo haremos Mimi y yo!"

source: „Mama“, sage ich beim Mittagessen.
es: "Mamá" digo mientras almuerzo.

source: „Nein, Mama!“, ruft Flo.
es: "¡No mamá!" grita Flo.

source: „Und außerdem sah der aus wie Jesus.“
es: "Además, se parecía a Jesús“.

source: „Und dann kommt dein Herr Jesus immer zu uns und wäscht die Stoffwindeln, oder wie?“, fragt Mama.
es: "Entonces ventrá tú señor Jesús a lavar los pañales de tela, ¿no?", pregunta mamá.

source: „Wenn das Baby da ist, dürfen wir keine Wegwerfwindeln aus Plastik benutzen.“
es: "Cuando nazca el bebé no debemos de usar pañales desechables de plástico".
